export const ContactsData = [
    {type: 'A', data: ['阿林', '阿强', '阿冬', '阿旺', '安可', '安庆', '艾青', 'Alex', ]},
    {type: 'B', data: ['柏树', '柏志', '伯父', '爸爸', '北星', '贝贝', '巴金', 'Blues', ]},
    {type: 'C', data: ['陈琳', '陈兵', '陈青青', '蔡小飞', '蔡小军', 'Candy', 'Clinla', 'CoCo', ]},
    {type: 'D', data: ['嗒嗒', '杜冰', '杜非', '豆瓣', '德德', 'Dity' ]},
    {type: 'F', data: ['冯小琴', '冯天强', '冯倩倩', 'Felix', ]},
    {type: 'G', data: ['哥哥', '姑姑', '嘎嘎', '鬼鬼', '隔壁老王', 'Groovy', ]},
    {type: 'H', data: ['哈哈', '呵呵', '黄强', '黄小超', '黄海', '胡彬', '胡丽丽', ]},
];
